[
  {
    "author": "Buddha",
    "phrase": "The mind is everything. What you think, you become."
  },
  {
    "author": "Rumi",
    "phrase": "Love is the bridge between you and everything."
  },
  {
    "author": "Quetzalcoatl",
    "phrase": "The greatest treasure is found within oneself."
  },
  {
    "author": "Mahatma Gandhi",
    "phrase": "Be the change you wish to see in the world."
  },
  {
    "author": "Lao Tzu",
    "phrase": "The journey of a thousand miles begins with a single step."
  },
  {
    "author": "Guru Nanak",
    "phrase": "Realization of Truth is higher than all else. Higher still is truthful living."
  },
  {
    "author": "Paramahansa Yogananda",
    "phrase": "Divine love is without condition, without boundary, without change."
  },
  {
    "author": "Sri Ramakrishna",
    "phrase": "God can be realized through all paths. All religions are true."
  },
  {
    "author": "Swami Vivekananda",
    "phrase": "Arise, awake, and stop not until the goal is reached."
  },
  {
    "author": "Jalal ad-Din Muhammad Rumi",
    "phrase": "You were born with wings, why prefer to crawl through life?"
  },
  {
    "author": "Thich Nhat Hanh",
    "phrase": "Breathing in, I calm body and mind. Breathing out, I smile."
  },
  {
    "author": "Paramahansa Yogananda",
    "phrase": "Be as simple as you can be; you will be astonished to see how uncomplicated and happy your life can become."
  },
  {
    "author": "Ramana Maharshi",
    "phrase": "Your own self-realization is the greatest service you can render the world."
  },
  {
    "author": "Guru Nanak",
    "phrase": "He who has no faith in himself can never have faith in God."
  },
  {
    "author": "Eckhart Tolle",
    "phrase": "Realize deeply that the present moment is all you ever have."
  },
  {
    "author": "Rumi",
    "phrase": "Stop acting so small. You are the universe in ecstatic motion."
  },
  {
    "author": "Buddha",
    "phrase": "Peace comes from within. Do not seek it without."
  }
]
